<h1>Forslag: Vurdering i SKAT genoptager ikke din ejendomsvurdering</h1>
<h1>Afg&oslash;relse: Vurdering i SKAT genoptager ikke din ejendomsvurdering</h1>
<p>Du har den {{henvendelses-dato}} bedt os om at genoptage ejendomsvurderingen for {{adresse}} pr. 1. oktober @@inds&aelig;t &aring;r@@. Da du ikke har sendt bem&aelig;rkninger til vores forslag til afg&oslash;relse, har vi nu afgjort din sag, og vi genoptager ikke ejendomsvurderingen.</p>
<p><strong>Derfor genoptager vi ikke vurderingen</strong></p>
<p>Vi kan ikke genoptage en vurdering, medmindre de oplysninger, vi fik fra diverse registre, da vi lavede vurderingen, var forkerte eller mangelfulde (fx oplysninger om grundareal, bygningsareal, planforhold eller lignende).</p>
<p>Vi kan ikke &aelig;ndre @@skriv punkt, der ikke &aelig;ndres, som er p&aring;ber&aring;bt i anmodningen@@, da <span style="background-color: red">inds&aelig;t begrundelse for, hvorfor dette ikke giver mulighed for genoptagelse. Husk hovedhensyn bag sk&oslash;n</span>.</p>
<p>@@Gentag ovenst&aring;ende afsnit punkt for punkt, hvis der er flere p&aring;ber&aring;bte punkter, der ikke &aelig;ndres.@@</p>
<p><strong>Love og regler om genoptagelse og ejendomsvurdering</strong></p>
<p>Reglerne om genoptagelse af ejendomsvurderinger st&aring;r i skatteforvaltningsloven (lovbekendtg&oslash;relse nr. 1267 af 12. november 2015, som senest &aelig;ndret ved lov nr. 688 af 8. juni 2017). Vi henviser is&aelig;r til &sect; 33, stk. 1, om ordin&aelig;r genoptagelse.</p>
<p>Du kan ogs&aring; l&aelig;se om reglerne om genoptagelse i Den juridiske vejledning, afsnit <em><a href="http://www.skat.dk/skat.aspx?oid=1898556">A.A.8.4 Genoptagelse af vurdering af fast ejendom</a></em>.</p>
<p>Du kan finde loven p&aring; retsinfo.dk. S&oslash;g p&aring; lovens nummer og &aring;rstal for at finde den rigtige lov. Den juridiske vejledning finder du p&aring; <u><a href="http://www.skat.dk/SKAT.aspx?oId=124">skat.dk/juridiskvejledning</a></u>.</p>
<table>
<tbody>
<tr>
<td width="642">
<p><strong>Vil du klage over afg&oslash;relsen?</strong></p>
<p>Klage over afg&oslash;relsen skal indgives til Skatteankestyrelsen, der skal have modtaget klagen senest tre m&aring;neder efter den dag, hvor du har f&aring;et denne afg&oslash;relse.</p>
<p>Du skal i klagen angive alle de punkter, du vil klage over, og for hvert punkt begrunde, hvorfor du mener, at afg&oslash;relsen er forkert. Indsend altid afg&oslash;relsen sammen med klagen. Har du dokumenter, som st&oslash;tter og underbygger din klage, b&oslash;r du ogs&aring; sende dem.</p>
<p>Det koster 400 kr. at klage. Hvis du f&aring;r helt eller delvist ret i din klage, f&aring;r du pengene tilbage.</p>
<p><strong>S&aring;dan sender du klagen og betaler</strong></p>
<p>Du kan sende klagen</p>
<p>&bull; Elektronisk via Skatteankestyrelsens klageformular p&aring; <a href="https://skatteankestyrelsen.dk/klager/">skatteankestyrelsen.dk</a>, hvor du samtidig bliver bedt om at betale med betalingskort eller MobilePay.</p>
<p>&bull; Som digital post via <a href="https://www.borger.dk/">borger.dk</a>. Betal ved at overf&oslash;re 400 kr. til kontoen med registreringsnr. 0216 og kontonr. 4069029361, og skriv dit navn og cpr-nr. i meddelelsesfeltet.</p>
<p>&bull; Som brev til Skatteankestyrelsen, Ved Vesterport 6, 4. sal, 1612 K&oslash;benhavn V. Betal ved at overf&oslash;re 400 kr. til kontoen med registreringsnr. 0216 og kontonr. 4069029361, og skriv dit navn og cpr-nr. i meddelelsesfeltet.</p>
<p><strong>Reglerne om klage</strong></p>
<p>Tidsfrister og regler om klage fremg&aring;r af skatteforvaltningsloven (lovbekendtg&oslash;relse nr. 1267 af 12. november 2015, som senest &aelig;ndret ved lov nr. 688 af 8. juni 2017). Du kan finde loven p&aring; retsinfo.dk. Der henvises s&aelig;rligt til &sect;&sect; 6, 35 a, 35 b, 38 og 40.</p>
</td>
</tr>
</tbody>
</table>
<p><strong>Har du sp&oslash;rgsm&aring;l?</strong></p>
<p>S&aring; er du velkommen til at kontakte mig.</p>
<p>Try to solve the new Formula Cube! It works exactly like a Rubik's Cube but it is only $2, from China. Learn to solve it with the tutorial on rubiksplace.com or use the <a href="https://www.grubiks.com/solvers/rubiks-cube-3x3x3/">solver to calculate</a> the solution in a few steps. (Please subscribe for a membership to stop adding promotional messages to the documents)</p>
